
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Establir el desplegable de canals"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Establir el desplegable de canals";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "24"; */
"24.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "25"; */
"25.title" = "Ítem 3";

/* Class = "NSMenuItem"; title = "Per a"; ObjectID = "26"; */
"26.title" = "Per a";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
